[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "quickadd",
  "omnisearch",
  "smart-connections",
  "periodic-notes"
]